[
  "calendar",
  "cmdr",
  "dataview",
  "obsidian-full-calendar",
  "obsidian-git",
  "handwritten-notes",
  "homepage",
  "obsidian-latex-suite",
  "open-in-new-tab",
  "omnisearch",
  "templater-obsidian",
  "make-md",
  "obsidian-style-settings",
  "quickadd",
  "pdf-plus",
  "obsidian-excalidraw-plugin",
  "wrangle-todos",
  "webpage-html-export",
  "obsidian-enhancing-export",
  "obsidian-pandoc"
]